[
  {
    "title": "Værdipapirer",
    "text": "Værdipapirer som aktier og obligationer giver adgang til afkast ved at stille penge til rådighed. Men i praksis flytter pengene oftest blot mellem investorer uden at skabe ny værdi. Det lægger et pres på virksomhederne og udfordrer deres mulighed for at tage samfundsansvar.",
    "image": "Images/building2-red-semi.png",
    "fullTitle": "Hvad vil det egentlig sige at investere i aktier og obligationer?",
    "fullText": [
      "Når man begynder at interessere sig for investering, er det oftest værdipapirer som aktier og obligationer, der dukker op som de oplagte muligheder. De bliver præsenteret som måder at lade sine penge vokse på – enten gennem medejerskab i virksomheder eller ved at låne penge ud mod rente. Men det er vigtigt at forstå, hvordan disse mekanismer reelt fungerer, og hvilken rolle de spiller i den økonomi, vi alle er en del af.",
      "Den grundlæggende idé bag aktier er, at virksomheder kan rejse kapital ved at udstede ejerandele. Disse købes af investorer, som i teorien får medejerskab og ret til en del af fremtidigt afkast. Det kaldes det primære marked, hvor pengene faktisk går til virksomheden og kan bruges til ny produktion, innovation eller andre samfundsopbyggende aktiviteter.",
      "Men i praksis foregår langt størstedelen af aktiehandel på det sekundære marked – altså som køb og salg mellem private eller institutionelle investorer. I disse handler får virksomheden ikke ny kapital; aktien skifter blot hænder. Det betyder, at en stor del af det, vi kalder investering i dag, ikke bidrager til udvikling, men snarere til omfordeling af formue.",
      "Obligationer fungerer lidt anderledes: De er i princippet lån, som virksomheder eller stater udsteder med et løfte om tilbagebetaling plus renter. Hvis obligationen købes direkte ved udstedelse, kan det betyde, at man støtter et konkret projekt, som fx opførelse af infrastruktur eller grøn omstilling. Men ligesom aktier bliver obligationer i vid udstrækning handlet på sekundære markeder, hvor deres funktion som direkte samfundsopbyggende investering mindskes.",
      "Det store problem opstår, når hele investeringssystemet bliver domineret af krav om hurtigt og højt afkast. Det skaber et vedvarende pres på virksomheder, som kan føre til kortsigtede beslutninger, ringere arbejdsforhold, miljøskader og manglende investering i bæredygtige løsninger. En virksomhed, der konstant skal maksimere indtjeningen for at holde sine aktionærer tilfredse, har svært ved at prioritere fælles goder og langsigtet samfundsansvar.",
      "Selv såkaldt “grønne” eller “etiske” aktier er ikke nødvendigvis en løsning for dig som investor, hvis de handles på det sekundære marked uden at tilføre ny kapital til den virksomhed eller sag, du ønsker at støtte. Du risikerer derimod at blive reduceret til tilskuer til markedsmekanismerne, snarere end medskaber af fremtidig værdi.",
      "Derfor arbejder vi for at sætte fokus på samfundsorienterede investeringer, hvor pengene bruges aktivt og målrettet til at fremme bæredygtighed, fællesskab og langsigtet økonomisk stabilitet. Det kan være investeringer i grøn infrastruktur, lokal produktion, boligfællesskaber, naturgenopretning eller sociale virksomheder.",
      "Læs videre på <a href='/gode-penge/#'>Gode Investeringer</a> og forstå, hvordan værdipapirer kan handle om at understøtte det, vi som fællesskab ønsker at fremme – ikke blot det, der lover profit."
    ]
  },
  {
    "title": "Pension",
    "text": "Pension er opsparing der udbetales efter arbejdslivet, og de fleste har deres pension investeret via et pensionsselskab. Pengene udgør enorme summer og det har derfor stor betydning, hvordan de bliver forvaltet for at sikre vores alles fremtid.",
    "image": "Images/container-red-semi.png",
    "fullTitle": "Pensionskasser: Et uforløst potentiale for bæredygtig investering",
    "fullText": [
      "I 2024 udgjorde de danske pensionskassers samlede formue over 4.000 milliarder kroner (Nationalbanken, 2025). Disse midler investeres med betydelig indflydelse på både finansmarkedet, økonomiens retning og samfundets udvikling. Pensionsmidler er ikke blot opsparing til fremtiden – de er også en aktiv kraft i nutidens økonomi.",
      "Ifølge gældende lovgivning skal pensionsselskaber investere midlerne ud fra det såkaldte prudent person-princip, der indebærer, at investeringerne skal give det bedst mulige afkast under hensyntagen til risiko. I praksis betyder det, at pensionskasser i dag typisk fokuserer på at maksimere det økonomiske gevinst for investoren – uden nødvendigvis at inddrage bredere konsekvenser, såsom klimarisici og sociale hensyn.",
      "Flere analyser peger på, at mange pensionsselskaber stadig benytter økonomiske modeller, som i bedste fald undervurderer – og i værste fald ignorerer – de langsigtede risici ved klimaforandringer, som investeringerne medfører. (OECD, 2021; IEA, 2023). Som følge heraf investeres der stadig massivt i fossile energikilder og infrastruktur, som modarbejder en grøn omstilling. Alene i 2023 blev der fra danske pensionskasser kanaliseret næsten 20 milliarder kroner til fossil ekspansion (Mellemfolkeligt Samvirke, 2024).",
      "Det rejser en række etiske og samfundsøkonomiske spørgsmål. Pensionsopsparing handler i sin essens om fremtidssikring – men hvordan kan det give mening at sikre individets økonomiske fremtid gennem investeringer, der samtidig undergraver klodens og samfundets langsigtede bæredygtighed?",
      "Et vigtigt, men ofte overset aspekt er, at langt størstedelen af danske pensionskasser er medlemsejede. Det betyder, at du som medlem faktisk har en demokratisk stemme i, hvordan din pensionsformue investeres. Desværre udnyttes denne mulighed kun i begrænset omfang. Mange medlemmer er ikke opmærksomme på deres rettigheder – eller på, hvor stor en forskel deres engagement kan gøre.",
      "Der ligger derfor et enormt uforløst potentiale i at aktivere pensionskassernes medlemmer. Ved at organisere sig, stille spørgsmål og stille krav til ansvarlig investering, kan vi flytte milliarder væk fra kortsigtet spekulation og hen mod langsigtede projekter, der understøtter social retfærdighed, grøn omstilling og økonomisk stabilitet.",
      "Dyk ned i Gode Investeringer og opdag, hvordan vores allesammens pensionskroner kan arbejde for fællesskabet og blive drivkraft for en bæredygtig fremtid."
    ]
  },
  {
    "title": "Bolig",
    "text": "Boligen er ofte den største investering i et menneskes liv og har historisk givet både tryghed og økonomisk afkast. Men når boliger primært ses som investeringsobjekter, presses priserne, og adgangen til et hjem bliver sværere",
    "image": "Images/building1-red-semi.png",
    "fullTitle": "Boligen som investering – tryghed eller finansprodukt?",
    "fullText": [
      "For mange danskere er boligen ikke blot et sted at bo – den er også den største enkeltstående investering i deres liv. I løbet af de sidste 60 år er prisen på parcelhuse steget med 250 % – selv når inflationen medregnes (<a href='https://www.bolius.dk/saa-meget-er-huspriserne-steget-siden-1965-40843'>Videnscentret Bolius, 2022</a>). Det har gjort mursten til en attraktiv investeringsform: én, der ikke blot kan sikre økonomisk afkast og passiv indkomst ved udlejning, men også muligheden for et hjem, stabilitet og et godt udgangspunkt for at stifte familie.",
      "Men boligens status som økonomisk sikker havn er i stigende grad under pres. Klimaforandringer truer allerede tusindvis af boliger. Ifølge vurderinger fra danske forsikringsselskaber vil ejendomme til en samlet værdi af over 400 milliarder kroner være i risiko for at gå tabt som følge af stormflod, oversvømmelser og havspejlsstigning (<a href='https://www.dr.dk/nyheder/indland/vi-frygter-der-er-huse-i-danmark-der-ikke-kan-forsikres'>DR, 2024</a>). Det ændrer grundlæggende spillereglerne for boligmarkedet og rejser nye spørgsmål om fremtidens boligøkonomi.",
      "Samtidig har den danske boligpolitik i årtier været struktureret omkring billige boliglån, hvilket har gjort det lettere – og ofte mere fordelagtigt – at investere i fast ejendom end i andre samfundsrelevante områder. Disse incitamenter har skabt overinvestering i boliger og været med til at drive priserne op. Det har givet betydelige gevinster til eksisterende boligejere, men har samtidig gjort det vanskeligt for nye generationer – især unge og lavindkomstgrupper – at få fodfæste på boligmarkedet.",
      "Mange steder forsøges denne udvikling mødt med nybyggeri. Men det er ofte store kapitalfonde og ejendomsselskaber, der står bag opførelsen. Det betyder, at de økonomiske gevinster sjældent kommer de boligtrængende til gode, men i stedet kanaliseres til investorer – mens beboerne må betale høje huslejer og bliver en brik i en profitdrevet struktur (<a href='https://www.dr.dk/nyheder/indland/boliger-er-blevet-big-business-over-680000-lejer-nu-sin-bolig-af-et-selskab'>DR, 2025</a>).",
      "Store projekter som Lynetteholmen – en planlagt kunstig halvø i København – fremhæver dette dilemma. Projektet er præget af høj økonomisk og miljømæssig omkostning og risikerer at prioritere økonomisk vækst over reel boligvelfærd (CONCITO, 2024). Samtidig udnyttes allerede eksisterende boligmasser og byrum ikke effektivt nok, hvilket kunne give bedre, billigere og mere bæredygtige alternativer.",
      "I sin kerne bør boligen være en grundlæggende rettighed, ikke en spekulativ vare. Et boligmarked med fokus på tilgængelighed, langsigtet tryghed og miljømæssig ansvarlighed er nødvendigt for at skabe et mere retfærdigt og bæredygtigt samfund.",
      "Læs videre på Gode Investeringer for, hvordan boligen kan blive en sikker investering der skaber tryghed for alle, styrker Danmark og skaber bæredygtige løsninger."
    ]
  },
  {
    "title": "Alternative investeringer",
    "text": "Alternative investeringer rummer både høje afkast og store risici – fra venturekapital til kryptovaluta og kunst. Men adgangen kræver ofte formue, netværk og specialviden, hvilket udelukker de fleste og skaber ulige muligheder.",
    "image": "Images/solar-red-semi.png",
    "fullTitle": "Alternative investeringer: Et skjult investerings hjørne.",
    "fullText": [
      "De fleste danskere forbinder investering med aktier, obligationer og pensionsopsparing. Men i periferien af det finansielle system findes et voksende marked for såkaldte alternative investeringer – investeringer, der foregår uden for de traditionelle børser og reguleringsrammer, og som ofte kræver betydelig kapital, specialiseret viden og adgang til lukkede netværk.",
      "Alternative investeringer spænder bredt og dækker alt fra samlerobjekter, kunst og kryptovaluta til private equity, hedgefonde og venturekapital. Hvor nogle af disse investeringer er drevet af passion eller teknologisk innovation, er hovedmotivet ofte spekulativt: et håb om store afkast i et marked præget af høj risiko og lav gennemsigtighed. Ifølge Investopedia  (<a href='https://www.investopedia.com/ask/answers/040615/how-do-returns-private-equity-investments-compare-returns-other-types-investments.asp'>Investopedia, 2022</a>) har alternative investeringer som private equity og venturekapital i de seneste to årtier givet højere afkast end traditionelle børsnoterede aktier – men de er også langt mindre tilgængelige for almindelige borgere.",
      "I dag er det især velhavende investorer og institutionelle fonde, der benytter sig af alternative investeringer. De organiserer sig i lukkede selskabsstrukturer, investerer i eksklusive projekter – eksempelvis olieudvinding, ejendomsudvikling eller vedvarende energianlæg – og modtager til gengæld unoterede aktier med skattefordele og udsigt til betydelig profit. Disse investeringsformer udgør i dag omkring 18 % af den gennemsnitlige danskers formue, men det dækker over en skævhed: de fleste har hverken adgang eller mulighed for at deltage.",
      "Denne udvikling rejser en række etiske og samfundsøkonomiske spørgsmål. (1) Det skaber en ulige adgang til afkast, hvor de mest profitable investeringer forbeholdes dem, der i forvejen har mest. (2) Investeringerne foregår i lukkede strukturer uden krav om åbenhed – hvilket betyder, at offentligheden ikke har indblik i, hvordan pengene bruges, hvilke risici der tages, eller hvilke konsekvenser investeringerne har for samfundet og klimaet.",
      "Når investering udelukkende handler om privat profit, risikerer vi at undergrave muligheden for bredere samfundsgoder – såsom innovation, grøn omstilling eller socialt ansvar. Derfor bør alternative investeringer i højere grad indrettes med udgangspunkt i fælles interesser og social bæredygtighed. Det handler ikke om at forbyde risikovillige investeringer, men om at sikre gennemsigtighed, retfærdighed og adgang – så flere danskere kan være med til at bære risikoen og høste frugterne.",
      "Læs videre om Gode Investeringer og bliv klogere på, hvordan vi kan gøre alternative investeringer mere tilgængelige og meningsfulde – for samfundet såvel som for den enkelte."
    ]
  }
]
