[
  {
    "title": "Klimakrisens indflydelse på vores investeringer",
    "text": "Klimakrisen rammer ikke kun naturen, den rammer også vores investeringer. Når naturkatastrofer ødelægger vores huse og virksomheder får sværere ved at producere, står vi overfor en ny investerings virkelighed. Måden vi investerer på, må gentænkes. Dyk ned i, hvordan klimakrisen udfordrer vores nuværende system og hvorfor det haster med at handle anderledes.",
    "image": "Images/stonks-image.png",
    "fullTitle": "Klimakrisens indflydelse på vores investeringer",
    "fullText": [
      "<h3>Investeringer for de få</h3>",
      "Klimakrisen er ikke længere en fjern trussel, den er i gang med at forandre. Vi ser det i ødelagte økosystemer, tørke, oversvømmelser og smeltende iskapper. Men det er ikke kun naturen, der lider. Klimakrisen skaber allerede økonomiske konsekvenser, og de investeringer, vi foretager i dag, vil i stigende grad blive formet af en planet i ubalance.",
      "<h3>Vækst kommer af en pris</h3>",
      "I dag er vores investeringer med til at accelerere krisen. Når vi investerer i olie, kul eller industri uden grøn omstilling, investerer vi samtidig i øgede CO₂-udledninger, pres på naturressourcer og risikoen for konflikter i de mest udsatte områder. Den globale økonomiske vækst har længe været koblet direkte til udledninger og ressourceforbrug, hvilket tyder på, at vi ikke har fundet opskriften på ægte grøn vækst. Økonomerne Hickel og Kallis slår fast, at man ikke kan afkoble vækst og udledninger i et omfang, der reelt gør en forskel (<a href='https://www.tandfonline.com/doi/abs/10.1080/13563467.2019.1598964'>Taylor & Francis, 2019</a>). Hvis investeringer fortsætter med at forfølge økonomisk afkast uden hensyn til planetens grænser, vil de ikke blot miste værdi, de vil blive en del af problemet.",
      "<h3>Faresignalerne ses af eksperterne</h3>",
      "De økonomiske konsekvenser er også til at tage og føle på. Ifølge fremskrivninger vurderes klimakrisen at kunne koste verdensøkonomien op mod 240.000 milliarder kroner årligt fra midten af århundredet (<a href='https://www.reuters.com/business/environment/climate-change-damage-could-cost-38-trillion-per-year-by-2050-study-finds-2024-04-17/'>Reuters, 2024</a>). Og det er et konservativt estimat (<a href='https://cepr.org/voxeu/columns/economic-losses-climate-change-are-probably-larger-you-think-new-ngfs-scenarios'>CEPR, 2024</a>). På kort sigt kan investeringer i fossile aktiver måske give afkast, men på længere sigt risikerer de at blive strandede, fordi de ikke kan forsikres, ikke kan finansieres og mister værdi i en verden i forandring (<a href='https://www.sciencedirect.com/science/article/pii/S1364032122000727'>ScienceDirect, 2022</a>). Günther Thallinger, bestyrelsesmedlem i Allianz Insurance Group, et af verdens største forsikringsselskaber, udtalte: “This is not about saving the planet. This is about saving the conditions under which markets, finance, and civilization itself can continue to operate” (<a href='https://www.thebureauinvestigates.com/stories/2025-03-31/allianzs-board-says-its-time-to-save-the-planet-they-can-start-by-looking-at-their-companys-investments'>The Bureau of Investigative Journalism, 2025</a>).",
      "<h3>Klimaforandringerne skal respekteres</h3>",
      "Klimakrisen tvinger os derfor til at stille nye spørgsmål til vores investeringer: Hvilken nytte har økonomisk afkast, hvis det sker på bekostning af rent drikkevand, stabile fødevareforsyninger og et trygt sted at leve? Hvordan ser en god investering ud i en fremtid, hvor naturen sætter grænser? Det handler ikke kun om at reducere aftryk, men om at skabe investeringer, der bidrager positivt: til klimaet, til biodiversiteten, til lokalsamfund, og til en verden, hvor vi kan leve godt. Både i dag og i morgen.",
      "Gode Investeringer tager bugt med klimakrisen og hjælper dig gennem, hvordan du kan skabe forandringer. Læs mere på hjemmesiden for en bæredygtig fremtid."
    ]
  }
]
