[
  {
    "title": "Klimakrisen og vores investeringerne",
    "text": "Klimakrisen rammer ikke kun naturen – den rammer også vores investeringer. Når økonomisk vækst driver udledninger, og forsikringsselskaber advarer om uoverskuelige risici, står vi over for en ny virkelighed. Måden vi investerer på, må gentænkes. Her kan du dykke ned i, hvordan klimakrisen udfordrer vores nuværende system – og hvorfor det haster med at handle anderledes.",
    "image": "Images/stonks-image.png",
    "fullTitle": "Klimakrisen og investeringerne – en ny virkelighed",
    "fullText": [
      "Klimakrisen er ikke længere en fjern trussel – den er i gang. Vi ser det i ødelagte økosystemer, tørke, oversvømmelser og smeltende iskapper. Men det er ikke kun naturen, der lider. Klimakrisen har allerede økonomiske konsekvenser, og de investeringer, vi foretager i dag, vil i stigende grad blive formet af en planet i ubalance.",
      "Allerede i dag er vores investeringer med til at accelerere krisen. Når vi investerer i olie, kul eller industri uden grøn omstilling, investerer vi samtidig i øgede CO₂-udledninger, pres på naturressourcer og risikoen for konflikter i ressourcerige regioner. Den globale økonomiske vækst har længe været koblet direkte til udledninger og ressourceforbrug – og der er intet, der tyder på, at vi har fundet opskriften på en ægte grøn vækst. Som økonomerne Hickel og Kallis slår fast i deres studie Is Green Growth Possible? (2019), kan man ikke afkoble vækst og udledning i et omfang, der reelt gør en forskel. Hvis investeringer fortsætter med at forfølge økonomisk afkast uden hensyn til planetens grænser, vil de ikke blot miste værdi – de vil blive en del af problemet.",
      "De økonomiske konsekvenser er også til at tage og føle på. Ifølge fremskrivninger vurderes klimakrisen at kunne koste verdensøkonomien op mod 38 billioner dollars årligt fra midten af århundredet. Og det er et konservativt estimat. Flere nyere analyser vurderer, at det reelle tal kan blive langt højere. På kort sigt kan investeringer i fossile aktiver måske give afkast – men på længere sigt risikerer de at blive strandede, fordi de ikke kan forsikres, ikke kan finansieres og mister værdi i en verden i forandring. Som Günther Thallinger, bestyrelsesmedlem i Allianz Insurance Group, et af verdens største forsikringsselskaber, udtalte: <a href='https://www.thebureauinvestigates.com/stories/2025-03-31/allianzs-board-says-its-time-to-save-the-planet-they-can-start-by-looking-at-their-companys-investments'>“This is not about saving the planet. This is about saving the conditions under which markets, finance, and civilization itself can continue to operate.”, 2022</a>",
      "Klimakrisen tvinger os derfor til at stille nye spørgsmål til vores investeringer: Hvilken nytte har økonomisk afkast, hvis det sker på bekostning af rent drikkevand, stabile fødevareforsyninger og et trygt sted at leve? Hvordan ser en god investering ud i en fremtid, hvor naturen sætter grænser? Og hvad betyder bæredygtighed egentlig, når vi investerer? Det handler ikke kun om at reducere aftryk – men om at skabe investeringer, der bidrager positivt: til klimaet, til biodiversiteten, til lokalsamfund, og til en verden, hvor vi kan leve godt – både i dag og i morgen.",
      "Gode Investeringer tager bugt med klimakrisen og hjælper dig igennem, hvordan du kan skabe forandringer - læs mere på hjemmesiden, læs artikler og hør podcast for en bæredygtig fremtid."
    ]
  }
]
