[
  {
    "title": "Hvad skal dine investeringer skabe",
    "text": "Investering handler ikke kun om penge – det handler også om, hvilken verden vi er med til at forme i fremtiden. Hos Gode Penge opfordrer vi til at tænke over intentionen bag investeringer og vælge muligheder, der skaber samfundsværdi frem for blot økonomisk gevinst.",
    "image": "Images/hugging-red-square.png",
    "fullTitle": "Dine investeringer",
    "fullText": [
      "<h3>Hvad skal dine investeringer skabe?</h3>",
      "Før man begynder at investere, er det væsentligt at overveje, hvad der egentlig driver beslutningen. Er ønsket at opnå et højt økonomisk afkast? Handler det om at gøre en positiv forskel? Eller er det vigtigste måske at sikre sig mod inflation?",
      "<h3>Investeringer har mange betydninger</h3>",
      "Ofte fokuserer samtalen om investering på penge og profit. Men investering kan – og bør – være mere end det. Økonomen John Maynard Keynes (<a href='https://link.springer.com/article/10.1007/s00191-023-00840-8?'>Journal of Evolutionary Economics, 2023</a>) definerede en “investering” som den økonomiske aktivitet, hvor man stiller kapital til rådighed med henblik på at skabe ny værdi gennem produktion og langsigtet afkast. I denne forståelse bliver investering en kreativ og produktiv handling, der bidrager til samfundets opbygning og udvikling. Det handler om at skabe noget nyt og værdifuldt, som både nuværende og kommende generationer kan få glæde af. Det kræver tålmodighed, ressourcer og viljen til at se ud over egen økonomisk gevinst.",
      "<h3>Investering er andet end afkast</h3>",
      "I den offentlige debat er grænsen mellem investering og spekulation dog blevet mere uklar. Investering handler om at skabe værdi over tid, hvor spekulation er drevet af håbet om kortsigtet gevinst gennem prisstigninger. Du køber noget billigt og sælger det dyrere. Spekulation skaber sjældent noget godt nyt for samfundet, og er ofte forbundet med høj risiko. Eksempler på dette kan være kryptovaluta, ædelmetaller og samlerobjekter.",
      "For mange investorer handler investering i dag om at maksimere deres personlige formue. Men det skaber udfordringer, når de mest profitable muligheder samtidig bidrager til alvorlige globale problemer, som klimaforandringer og stigende social ulighed. Fossile brændsler er et tydeligt eksempel på investeringer, som er mere profitable end vedvarende energi (<a href='https://www.theguardian.com/commentisfree/2021/may/25/big-oil-companies-profit-green-renewables-fossil-fuels-net-zero'>The Guardian, 2021</a>).",
      "<h3>Investeringer for positiv forandring</h3>",
      "Derfor bør vi spørge os selv: Hvilken fremtid ønsker vi at være med til at skabe gennem vores investeringer? Hos Gode Penge mener vi, at investeringer bør bruges som et redskab til at fremme samfundsmæssig værdi, ikke kun økonomisk gevinst for den enkelte. Det betyder ikke, at man skal afholde sig fra at investere, tværtimod. Det handler om at investere ansvarligt og med blik for det fælles bedste.",
      "Samfundsorienterede investeringer kan f.eks. være i grøn infrastruktur, lokal produktion, bæredygtig mobilitet eller naturgenopretning. Når vi investerer i løsninger, der gavner fællesskabet og vores klima, lægger vi samtidig grundstenene til en mere retfærdig og bæredygtig økonomi.",
      "Udforsk Gode Investeringer og bliv klogere på, hvordan investeringer kan være en drivkraft for positiv samfundsforandring. Sammen kan vi tage ansvar for den økonomiske fremtid."
    ]
  }
]
