[
  {
    "title": "Lokal værdi først",
    "text": "Invester i det, der skaber konkret værdi for mennesker i dagligdagen. Prioriter projekter, der giver os mad, bolig, energi og andre basale behov frem for abstrakte finansielle gevinster. (Invester i lokale virksomheder der fokuserer lokalt). <br/><br/> <ul><li>Giver investeringen os noget håndgribeligt vi har brug for i hverdagen?</li><li>Øges livskvaliteten for både dig og samfundet?</li></ul>"
  },
  {
    "title": "Fælles ejerskab",
    "text": "Vælg investeringer, der fordeler goderne bredt og giver alle del i det vi skaber sammen. Det, vi får fra vores fælles natur og samfund, bør komme mange til gode, ikke kun de få. (Invester i demokratisk ejet virksomheder). <br/><br/> <ul><li>Fremmer investeringen demokratisk eller fælles forvaltning?</li><li>Giver investeringen medbestemmelse til de mennesker, den berører?</li></ul>"
  },
  {
    "title": "Stop gældsspiralen",
    "text": "Bryd med den traditionelle model hvor investeringer skaber mere gæld og krav om vækst. Støt projekter der kan trives i en stabil økonomi uden konstant ekspansion. (Invester uden om eksponentiel vækst). <br/><br/> <ul><li>Skaber investeringen flere gældsforpligtelser i samfundet?</li><li>Kan den fungere uden et konstant krav om vækst?</li></ul>"
  },
  {
    "title": "Bæredygtighed",
    "text": "Gå efter det absolut bæredygtige frem for det relativt bedre. Vælg investeringer, der aktivt hjælper klimaet og naturen, ikke bare skader mindre end andre alternativer. (Invester i skov og natur uden driftsmål). <br/><br/> <ul><li>Bidrager investeringen konkret til at løse klimakrisen?</li><li>Kunne vi fortsætte med denne model i generationer fremover?</li></ul>"
  },
  {
    "title": "Generationshensyn",
    "text": "Tag ansvar for både nuværende og kommende generationer. Invester så vi ikke høster gevinster i dag på bekostning af vores børns fremtid eller ældres velfærd. (Invester i virksomheder der tænker langsigtet). <br/><br/> <ul><li>Giver investeringen fordele på tværs af generationer?</li><li>Skaber den langsigtede gevinster frem for hurtige afkast?</li></ul>"
  },
  {
    "title": "Direkte handling",
    "text": "Skab forandringen gennem selve investeringen i stedet for at tjene penge først og købe forandringen senere. Vælg den direkte vej til det samfund vi ønsker. (Invester i ting vi har behov for). <br/><br/> <ul><li>Producerer investeringen direkte det vi gerne vil have mere af?</li><li>Giver investeringen os mere end økonomisk afkast?</li></ul>"
  },
  {
    "title": "Naturrespekt",
    "text": "Arbejd med naturens kredsløb og grænser frem for kun at udvinde og forbruge. Vælg investeringer der giver naturen mulighed for at forny sig selv og trives. (Invester i projekter som lader naturen regenere). <br/><br/> <ul><li>Respekterer investeringen naturens evne til at regenerere sig selv?</li><li>Hjælper den med at opbygge snarere end at nedbryde vores økosystemer?</li></ul>"
  }
]
